tap "cloudflare/cloudflare"
brew "caddy"
brew "cloudflared"
brew "cocoapods"
brew "deno"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "mkcert"
brew "node"
brew "mongosh"
brew "neovim"
brew "prettierd"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "ngrok"
cask "wezterm"
